Repository: qSascha/qFocus-Browser
Catalog: qFocus Browser/9.Assets/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, uk, ur, vi, zh_hans, zh_hant

# Options.qna.1question
source: Why is iOS Share feature only sharing the main site?
ar: لماذا تشارك ميزة iOS Share الموقع الرئيسي فقط؟
ca: Per què la funció Compartir d'iOS només comparteix la pàgina principal?
cs: Proč funkce iOS Share sdílí pouze hlavní stránku?
da: Hvorfor deler iOS-delingsfunktionen kun hovedsiden?
de: Warum teilt die iOS-Share-Funktion nur die Hauptseite?
el: Γιατί η λειτουργία Κοινής χρήσης στο iOS μοιράζεται μόνο την κύρια σελίδα;
es: ¿Por qué la función Compartir de iOS solo comparte el sitio principal?
fi: Miksi iOS:n jakamisominaisuus jakaa vain pääsivuston?
fr: Pourquoi la fonction de partage iOS ne partage-t-elle que la page principale ?
he: מדוע תכונת השיתוף של iOS משתפת רק את האתר הראשי?
hi: iOS शेयर फीچر केवल मुख्य साइट ही क्यों साझा करता है?
hr: Zašto značajka iOS Share dijeli samo glavnu stranicu?
hu: Miért osztja meg az iOS Megosztás funkció csak a fő oldalt?
id: Mengapa fitur Share iOS hanya membagikan situs utama?
it: Perché la funzione di condivisione di iOS condivide solo il sito principale?
ja: なぜiOSの共有機能はメインサイトしか共有しないのですか？
ko: 왜 iOS 공유 기능은 메인 사이트만 공유하나요?
ms: Mengapa ciri Kongsi iOS hanya berkongsi laman utama?
nb: Hvorfor deler iOS‑delingsfunksjonen bare hovedsiden?
nl: Waarom deelt de iOS-deelfunctie alleen de hoofdpagina?
pl: Dlaczego funkcja iOS Share udostępnia tylko główną stronę?
pt_br: Por que o recurso de Compartilhar do iOS compartilha apenas o site principal?
pt_pt: Porque é que a funcionalidade Partilhar do iOS partilha apenas o site principal?
ro: De ce funcția de partajare iOS partajează doar site-ul principal?
ru: Почему функция iOS «Поделиться» делится только главной страницей?
sv: Varför delar iOS dela-funktionen bara huvudsidan?
th: ทำไมฟีเจอร์แชร์ของ iOS ถึงแชร์แค่หน้าแรก?
tr: iOS Paylaş özelliği neden yalnızca ana siteyi paylaşıyor?
uk: Чому функція iOS Share ділиться лише головним сайтом?
ur: iOS شیئر فیچر صرف مین سائٹ ہی کیوں شیئر کرتا ہے؟
vi: Tại sao tính năng Chia sẻ của iOS chỉ chia sẻ trang chính?
zh_hans: 为什么 iOS 的分享功能只分享主页？
zh_hant: 為什麼 iOS 的分享功能只分享主頁？

# Options.qna.2answer
source: It depends very much how much effort they put into the website. Some websites are very limited in comparison to the app. Unfortunately there is nothing I can do about. My goal is to provide you at least the same experience that you would have when you use Safari, but with much better privacy.
ar: هذا يعتمد كثيرًا على مدى الجهد الذي يبذله المطورون في الموقع. بعض المواقع محدودة جدًا مقارنة بالتطبيق. للأسف لا يمكنني فعل شيء حيال ذلك. هدفي هو أن أقدم لك على الأقل نفس التجربة التي تحصل عليها عند استخدام سفاري، ولكن بخصوصية أفضل بكثير.
ca: Depèn molt de l'esforç que han posat en el lloc web. Alguns llocs web són molt limitats en comparació amb l'aplicació. Malauradament no hi puc fer res. El meu objectiu és oferir-te com a mínim la mateixa experiència que tens quan utilitzes Safari, però amb molta més privadesa.
cs: Záleží hodně na tom, kolik úsilí věnují webu. Některé weby jsou velmi omezené ve srovnání s aplikací. Bohužel s tím nemohu nic dělat. Mým cílem je poskytnout vám alespoň stejný zážitek jako v Safari, ale s mnohem větším soukromím.
da: Det afhænger meget af, hvor meget indsats de lægger i websitet. Nogle websites er meget begrænsede i forhold til appen. Desværre kan jeg ikke gøre noget ved det. Mit mål er at give dig mindst den samme oplevelse, som du ville have i Safari, men med langt bedre privatliv.
de: Es hängt sehr davon ab, wie viel Mühe sie in die Website stecken. Manche Websites sind im Vergleich zur App stark eingeschränkt. Leider kann ich daran nichts ändern. Mein Ziel ist es, dir zumindest dieselbe Erfahrung zu bieten, die du in Safari hast – nur mit viel besserem Datenschutz.
el: Εξαρτάται σε μεγάλο βαθμό από το πόση προσπάθεια έχουν αφιερώσει στον ιστότοπο. Κάποιοι ιστότοποι είναι πολύ περιορισμένοι σε σύγκριση με την εφαρμογή. Δυστυχώς δεν μπορώ να κάνω τίποτα γι’ αυτό. Στόχος μου είναι να σου παρέχω τουλάχιστον την ίδια εμπειρία που θα είχες όταν χρησιμοποιείς το Safari, αλλά με πολύ καλύτερη ιδιωτικότητα.
es: Depende mucho del esfuerzo que le pongan al sitio web. Algunas webs son muy limitadas en comparación con la app. Lamentablemente no puedo hacer nada al respecto. Mi objetivo es ofrecerte al menos la misma experiencia que tendrías usando Safari, pero con mucha mejor privacidad.
fi: Se riippuu siitä, kuinka paljon vaivaa he ovat nähneet sivuston eteen. Jotkut sivustot ovat erittäin rajoittuneita sovellukseen verrattuna. Valitettavasti en voi tehdä asialle mitään. Tavoitteenani on tarjota sinulle vähintään sama kokemus kuin Safaria käytettäessä, mutta paljon paremmalla yksityisyydellä.
fr: Cela dépend vraiment de l'effort qu'ils mettent dans leur site. Certains sites sont très limités par rapport à l'application. Malheureusement je ne peux rien y faire. Mon objectif est de t'offrir au moins la même expérience que sur Safari, mais avec une bien meilleure confidentialité.
he: זה מאוד תלוי כמה מאמץ הם משקיעים באתר. חלק מהאתרים מוגבלים מאוד בהשוואה לאפליקציה. לצערי אין לי מה לעשות בעניין. המטרה שלי היא לספק לך לפחות את אותה חוויה שהיית מקבל בעת השימוש בספארי, אך עם הרבה יותר פרטיות.
hi: यह बहुत हद तक इस पर निर्भर करता है कि वे वेबसाइट में कितना प्रयास करते हैं। कुछ वेबसाइट्स ऐप की तुलना में बहुत सीमित होती हैं। दुर्भाग्य से मैं इसके बारे में कुछ नहीं कर सकता। मेरा लक्ष्य कम से कम आपको वही अनुभव देना है जो आप Safari का उपयोग करते समय पाते हैं, लेकिन कहीं बेहतर प्राइवेसी के साथ।
hr: Mnogo ovisi o tome koliko truda ulažu u web stranicu. Neke su stranice vrlo ograničene u usporedbi s aplikacijom. Nažalost ne mogu ništa učiniti po tom pitanju. Moj cilj je pružiti vam barem isto iskustvo koje biste imali pri korištenju Safarija, ali uz mnogo bolju privatnost.
hu: Nagyon attól függ, mennyi energiát fektetnek a weboldalba. Egyes webhelyek nagyon korlátozottak az alkalmazáshoz képest. Sajnos ez ellen semmit sem tehetek. Célom, hogy legalább ugyanazt az élményt nyújtsam, mint a Safariban, de sokkal jobb adatvédelemmel.
id: Ini sangat tergantung pada berapa banyak usaha yang mereka berikan ke situs web. Beberapa situs sangat terbatas dibandingkan dengan aplikasi. Sayangnya tidak ada yang bisa saya lakukan. Tujuan saya adalah memberikanmu setidaknya pengalaman yang sama seperti saat menggunakan Safari, tetapi dengan privasi yang jauh lebih baik.
it: Dipende molto da quanto impegno mettono nel sito. Alcuni siti sono molto limitati rispetto all'app. Purtroppo non posso farci nulla. Il mio obiettivo è offrirti almeno la stessa esperienza che avresti usando Safari, ma con una privacy molto migliore.
ja: それはそのサイトにどれだけ力を入れているかによります。アプリに比べて機能が制限されているサイトもあります。残念ながら私にはどうすることもできません。私の目標は、少なくともSafariを使うときと同じ体験を提供しつつ、もっと優れたプライバシーを実現することです。
ko: 웹사이트에 얼마나 많은 노력을 들였는지에 따라 매우 다릅니다. 어떤 웹사이트는 앱과 비교할 때 매우 제한적입니다. 안타깝게도 이 부분은 제가 어떻게 할 수 없습니다. 제 목표는 Safari를 사용할 때와 같은 경험을 제공하되 훨씬 더 나은 프라이버시를 제공하는 것입니다.
ms: Ia sangat bergantung pada berapa banyak usaha yang mereka masukkan ke dalam laman web. Sesetengah laman web sangat terhad berbanding aplikasi. Malangnya tiada apa yang boleh saya lakukan mengenainya. Matlamat saya adalah untuk memberikan anda sekurang-kurangnya pengalaman yang sama seperti menggunakan Safari, tetapi dengan privasi yang jauh lebih baik.
nb: Det kommer veldig an på hvor mye innsats de legger i nettstedet. Noen nettsteder er svært begrenset sammenlignet med appen. Dessverre kan jeg ikke gjøre noe med det. Målet mitt er å gi deg minst samme opplevelse som når du bruker Safari – men med mye bedre personvern.
nl: Dat hangt er echt vanaf hoeveel moeite ze in de website steken. Sommige sites zijn in vergelijking met de app erg beperkt. Helaas kan ik daar niets aan doen. Mijn doel is je in ieder geval dezelfde ervaring te bieden als in Safari, maar dan met veel betere privacy.
pl: Zależy to w dużej mierze od tego, ile wysiłku włożą w stronę internetową. Niektóre strony są bardzo ograniczone w porównaniu z aplikacją. Niestety, nic nie mogę na to poradzić. Moim celem jest zapewnienie ci co najmniej takiego samego doświadczenia jak w Safari, ale z dużo lepszą prywatnością.
pt_br: Depende muito do esforço que eles colocam no site. Alguns sites são muito limitados em comparação com o aplicativo. Infelizmente, não há nada que eu possa fazer. Meu objetivo é proporcionar a você pelo menos a mesma experiência que teria ao usar o Safari, mas com uma privacidade muito melhor.
pt_pt: Depende muito do esforço que colocam no site. Alguns sites são muito limitados em comparação com a app. Infelizmente não posso fazer nada quanto a isso. O meu objetivo é dar‑te pelo menos a mesma experiência que tens quando usas o Safari, mas com privacidade muito melhor.
ro: Depinde foarte mult de efortul pe care îl depun în site. Unele site-uri sunt foarte limitate în comparație cu aplicația. Din păcate, nu pot face nimic în această privință. Scopul meu este să vă ofer cel puțin aceeași experiență pe care o aveți când utilizați Safari, dar cu mult mai multă confidențialitate.
ru: Это сильно зависит от того, сколько усилий они вкладывают в сайт. Некоторые сайты очень ограничены по сравнению с приложением. К сожалению, я ничего не могу с этим поделать. Моя цель — дать тебе как минимум тот же опыт, что и в Safari, но с куда лучшей приватностью.
sv: Det beror väldigt mycket på hur mycket arbete de lägger ner på webbplatsen. Vissa webbplatser är väldigt begränsade jämfört med appen. Tyvärr kan jag ikke göra något åt det. Mitt mål är att ge dig minst samma upplevelse som i Safari – men med mycket bättre integritet.
th: มันขึ้นอยู่กับว่าเว็บไซต์พยายามมากแค่ไหน บางเว็บไซต์มีข้อจำกัดมากเมื่อเทียบกับแอป น่าเสียดายที่ฉันไม่สามารถทำอะไรได้ เป้าหมายของฉันคือมอบประสบการณ์อย่างน้อยเท่า Safari ให้กับคุณ แต่มีความเป็นส่วนตัวที่ดีกว่า
tr: Bu, web sitesine ne kadar emek harcadıklarına bağlıdır. Bazı web siteleri uygulamaya kıyasla çok sınırlıdır. Ne yazık ki bunun için yapabileceğim bir şey yok. Amacım size Safari kullandığınızda sahip olacağınız en az aynı deneyimi, ancak çok daha iyi bir gizlilikle sağlamaktır.
uk: Це дуже залежить від того, скільки зусиль вони вкладають у вебсайт. Деякі сайти дуже обмежені порівняно з додатком. На жаль, я нічого не можу з цим зробити. Моя мета — дати тобі щонайменше такий самий досвід, як у Safari, але з набагато кращою приватністю.
ur: یہ بہت حد تک اس بات پر منحصر ہے کہ وہ ویب سائٹ پر کتنا محنت کرتے ہیں۔ کچھ ویب سائٹس ایپ کے مقابلے میں بہت محدود ہوتی ہیں۔ بدقسمتی سے میں اس کے بارے میں کچھ نہیں کر سکتا۔ میرا مقصد آپ کو کم از کم وہی تجربہ دینا ہے جو آپ سفاری استعمال کرتے وقت حاصل کرتے ہیں، لیکن بہت بہتر پرائیویسی کے ساتھ۔
vi: Điều này phụ thuộc rất nhiều vào mức độ họ đầu tư vào trang web. Một số trang web bị hạn chế rất nhiều so với ứng dụng. Rất tiếc tôi không thể làm gì khác. Mục tiêu của tôi là cung cấp cho bạn trải nghiệm ít nhất tương đương khi bạn sử dụng Safari, nhưng với quyền riêng tư tốt hơn nhiều.
zh_hans: 这主要取决于他们在网站上投入了多少精力。有些网站相比应用来说非常有限。可惜我对此无能为力。我的目标至少是给你在使用 Safari 时同样的体验，但隐私保护更好。
zh_hant: 這主要取決於他們在網站上投入了多少精力。有些網站相比應用來說非常有限。可惜我對此無能為力。我的目標至少是給你在使用 Safari 時同樣的體驗，但隱私保護更好。

# Options.qna.2question
source: Why is a certain feature from an app missing on the website?
ar: لماذا تكون خاصية معينة من تطبيق مفقودة على الموقع؟
ca: Per què falta una determinada funció de l'aplicació al lloc web?
cs: Proč na webu chybí určitá funkce z aplikace?
da: Hvorfor mangler en bestemt funktion fra en app på websitet?
de: Warum fehlt eine bestimmte App‑Funktion auf der Website?
el: Γιατί κάποια λειτουργία της εφαρμογής λείπει από τον ιστότοπο;
es: ¿Por qué falta cierta función de la app en el sitio web?
fi: Miksi tietty sovelluksen ominaisuus puuttuu sivustolta?
fr: Pourquoi une certaine fonctionnalité de l'application manque-t-elle sur le site web ?
he: מדוע תכונה מסוימת מהאפליקציה חסרה באתר?
hi: वेबसाइट पर किसी ऐप की एक खास सुविधा क्यों गायब है?
hr: Zašto određena funkcija iz aplikacije nedostaje na web stranici?
hu: Miért hiányzik egy bizonyos funkció az alkalmazásból az oldalon?
id: Mengapa fitur tertentu dari aplikasi tidak ada di situs web?
it: Perché una certa funzione dell'app manca sul sito web?
ja: なぜアプリの特定の機能がウェブサイトにないのですか？
ko: 왜 앱의 특정 기능이 웹사이트에는 없나요?
ms: Mengapa ciri tertentu daripada aplikasi tiada di laman web?
nb: Hvorfor mangler en bestemt funksjon fra appen på nettstedet?
nl: Waarom ontbreekt een bepaalde functie van een app op de website?
pl: Dlaczego pewna funkcja z aplikacji jest niedostępna na stronie?
pt_br: Por que determinado recurso do aplicativo está ausente no site?
pt_pt: Porque é que determinada funcionalidade da app falta no site?
ro: De ce lipsește o anumită funcție dintr-o aplicație pe site?
ru: Почему определённая функция приложения отсутствует на сайте?
sv: Varför saknas en viss funktion från appen på webbplatsen?
th: ทำไมฟีเจอร์บางอย่างจากแอปจึงไม่มีบนเว็บไซต์?
tr: Bir uygulamadaki belirli özellik neden web sitesinde yok?
uk: Чому певна функція з програми відсутня на сайті?
ur: ویب سائٹ پر کسی ایپ کا کوئی خاص فیچر کیوں غائب ہے؟
vi: Tại sao một tính năng nhất định của ứng dụng lại không có trên trang web?
zh_hans: 为什么应用中的某个功能在网站上没有？
zh_hant: 為什麼應用中的某個功能在網站上沒有？

# Options.qna.3answer
source: Some links open the app, if the app is installed. I am working on this, but could not fix it yet.
ar: بعض الروابط تفتح التطبيق إذا كان التطبيق مثبتاً. أعمل على ذلك، لكن لم أتمكن من إصلاحه بعد.
ca: Alguns enllaços obren l'aplicació si està instal·lada. Estic treballant en això, però encara no ho he pogut solucionar.
cs: Některé odkazy otevřou aplikaci, pokud je nainstalovaná. Pracuji na tom, ale zatím se mi to nepodařilo vyřešit.
da: Nogle links åbner appen, hvis appen er installeret. Jeg arbejder på det, men har endnu ikke kunne løse det.
de: Manche Links öffnen die App, wenn sie installiert ist. Ich arbeite daran, aber habe es noch nicht behoben.
el: Κάποιοι σύνδεσμοι ανοίγουν την εφαρμογή, αν είναι εγκατεστημένη. Δουλεύω πάνω σε αυτό, αλλά δεν μπόρεσα να το διορθώσω ακόμα.
es: Algunos enlaces abren la app si está instalada. Estoy trabajando en ello, pero todavía no lo he solucionado.
fi: Jotkut linkit avaavat sovelluksen, jos se on asennettuna. Työstän tätä, mutta en ole vielä saanut sitä korjattua.
fr: Certains liens ouvrent l'application si elle est installée. Je travaille dessus, mais je n'ai pas encore trouvé de solution.
he: חלק מהקישורים פותחים את האפליקציה, אם היא מותקנת. אני עובד על זה, אך עדיין לא הצלחתי לתקן.
hi: कुछ लिंक ऐप इंस्टॉल होने पर ऐप खोल देते हैं। मैं इस पर काम कर रहा हूं, लेकिन इसे अभी तक ठीक नहीं कर पाया हूं।
hr: Neki linkovi otvaraju aplikaciju ako je instalirana. Radim na tome, ali još to nisam riješio.
hu: Egyes linkek megnyitják az alkalmazást, ha az telepítve van. Dolgozom rajta, de még nem tudtam kijavítani.
id: Beberapa tautan membuka aplikasi, jika aplikasi terinstal. Saya sedang mengerjakannya, tetapi belum bisa memperbaikinya.
it: Alcuni link aprono l'app se è installata. Ci sto lavorando, ma non l'ho ancora risolto.
ja: アプリがインストールされていると、いくつかのリンクはアプリを開いてしまいます。現在対応中ですが、まだ直せていません。
ko: 일부 링크는 앱이 설치되어 있으면 앱을 엽니다. 이 문제를 해결하려고 하고 있지만 아직 해결하지 못했습니다.
ms: Beberapa pautan akan membuka aplikasi jika ia dipasang. Saya sedang berusaha mengatasinya, tetapi belum berjaya.
nb: Noen lenker åpner appen hvis den er installert. Jeg jobber med dette, men har ikke løst det ennå.
nl: Sommige links openen de app als die is geïnstalleerd. Ik werk eraan, maar het is nog niet opgelost.
pl: Niektóre linki otwierają aplikację, jeśli jest zainstalowana. Pracuję nad tym, ale jeszcze nie mogłem tego naprawić.
pt_br: Alguns links abrem o aplicativo, se ele estiver instalado. Estou trabalhando nisso, mas ainda não consegui corrigir.
pt_pt: Alguns links abrem a app, se esta estiver instalada. Estou a trabalhar nisso, mas ainda não consegui corrigir.
ro: Unele linkuri deschid aplicația, dacă aceasta este instalată. Lucrez la acest aspect, dar încă nu am reușit să îl rezolv.
ru: Некоторые ссылки открывают приложение, если оно установлено. Я работаю над этим, но пока не смог исправить.
sv: Vissa länkar öppnar appen om den är installerad. Jag jobbar på det här men har inte fixat det ännu.
th: ลิงก์บางลิงก์จะเปิดแอปถ้าติดตั้งไว้ ฉันกำลังทำงานแก้ไข แต่ยังแก้ไม่ได้
tr: Bazı bağlantılar, uygulama yüklüyse uygulamayı açar. Bunun üzerinde çalışıyorum, ancak henüz düzeltemedim.
uk: Деякі посилання відкривають додаток, якщо він встановлений. Я працюю над цим, але ще не виправив.
ur: کچھ لنکس ایپ کھول دیتے ہیں اگر وہ نصب ہو۔ میں اس پر کام کر رہا ہوں، لیکن ابھی اسے ٹھیک نہیں سکا۔
vi: Một số liên kết mở ứng dụng nếu ứng dụng được cài đặt. Tôi đang làm việc về vấn đề này nhưng vẫn chưa khắc phục được.
zh_hans: 如果安装了应用程序，一些链接会直接打开应用。我正在着手解决，但还没修复。
zh_hant: 如果安裝了應用程序，一些連結會直接打開應用。我正在著手解決，但還沒修復。

# Options.qna.3question
source: Known Issues / Bugs
ar: المشكلات / الأخطاء المعروفة
ca: Problemes / errors coneguts
cs: Známé problémy / chyby
da: Kendte problemer / fejl
de: Bekannte Probleme / Bugs
el: Γνωστά ζητήματα / Σφάλματα
es: Problemas / Errores conocidos
fi: Tunnetut ongelmat / viat
fr: Problèmes / Bugs connus
he: בעיות ידועות / באגים
hi: ज्ञात समस्याएँ / बग्स
hr: Poznati problemi / greške
hu: Ismert problémák / Hibák
id: Masalah / Bug yang Diketahui
it: Problemi / Bug noti
ja: 既知の問題 / バグ
ko: 알려진 문제 / 버그
ms: Isu / Pepijat Diketahui
nb: Kjente problemer / feil
nl: Bekende problemen / bugs
pl: Znane problemy / błędy
pt_br: Problemas / Erros Conhecidos
pt_pt: Problemas / Erros conhecidos
ro: Probleme / erori cunoscute
ru: Известные проблемы / ошибки
sv: Kända problem / buggar
th: ปัญหาที่ทราบ / จุดบกพร่อง
tr: Bilinen Sorunlar / Hatalar
uk: Відомі проблеми / помилки
ur: معروف مسائل / بگز
vi: Vấn đề / Lỗi đã biết
zh_hans: 已知问题 / 错误
zh_hant: 已知問題 / 錯誤

# Options.qna.4answer
source: This should have been in the Options, but I missed it. Coming in the next version. Promised!
ar: كان يجب أن يكون هذا في الخيارات، لكنني فوتته. سيأتي في النسخة القادمة. وعد!
ca: Això hauria d'haver estat a Opcions, però m'ho vaig deixar. Arribarà a la propera versió. Promès!
cs: Toto mělo být v Možnostech, ale vynechal jsem to. Přijde v příští verzi. Slibuji!
da: Dette burde have været i Indstillinger, men jeg overså det. Kommer i næste version. Lovet!
de: Das hätte in den Optionen sein sollen, aber ich habe es übersehen. Kommt in der nächsten Version. Versprochen!
el: Αυτό θα έπρεπε να ήταν στις Επιλογές, αλλά το έχασα. Έρχεται στην επόμενη έκδοση. Υπόσχομαι!
es: Esto debería haber estado en Opciones, pero se me pasó. Llegará en la próxima versión. ¡Prometido!
fi: Tämän olisi pitänyt olla Asetuksissa, mutta se jäi minulta. Tulee seuraavaan versioon. Lupaan!
fr: Cela aurait dû être dans les Options, mais je l'ai raté. À venir dans la prochaine version. Promis !
he: זה היה צריך להיות באפשרויות, אבל פספסתי את זה. יבוא בגרסה הבאה. מבטיח!
hi: यह विकल्पों میں होना चाहिए تھا, लेकिन मैं इसे भूल گیا। यह अगले संस्करण में आएगा। वादा है!
hr: Ovo je trebalo biti u Opcijama, ali sam ga propustio. Dolazi u sljedećoj verziji. Obećavam!
hu: Ennek az Opciók között kellett volna lennie, de kihagytam. A következő verzióban megjelenik. Ígérem!
id: Ini seharusnya ada di Opsi, tetapi saya melewatkannya. Akan datang di versi berikutnya. Janji!
it: Avrebbe dovuto essere nelle Opzioni, ma l'ho mancato. Arriverà nella prossima versione. Promesso!
ja: これは「オプション」に含まれているべきでしたが،抜けてしまいました。次のバージョンで追加します。約束します！
ko: 이것은 옵션에 있어야 했지만 제가 놓쳤어요. 다음 버전에 추가할게요. 약속합니다!
ms: Ini sepatutnya ada dalam Pilihan, tetapi saya terlepas. Akan datang dalam versi seterusnya. Janji!
nb: Dette skulle ha vært i alternativene, men jeg gikk glipp av det. Kommer i neste versjon. Lover!
nl: Dit had in de opties moeten staan, maar ik heb het gemist. Komt in de volgende versie. Beloofd!
pl: To powinno być w Opcjach, ale przegapiłem to. Przyjdzie w następnej wersji. Obiecuję!
pt_br: Isso deveria estar nas Opções, mas eu perdi. Chegará na próxima versão. Prometido!
pt_pt: Isto deveria estar nas Opções, mas passou-me. Virá na próxima versão. Prometido!
ro: Acest lucru ar fi trebuit să fie în Opțiuni, dar l-am omis. Va veni în versiunea următoare. Promit!
ru: Это должно было быть в настройках, но я его упустил. Появится в следующей версии. Обещаю!
sv: Det här borde ha funnits under Alternativ, men jag missade det. Kommer i nästa version. Lovar!
th: สิ่งนี้ควรจะอยู่ในตัวเลือก แต่ฉันพลาดไป จะมาในเวอร์ชันถัดไป สัญญา!
tr: Bu Seçenekler'de olmalıydı, ancak atlamışım. Bir sonraki sürümde geliyor. Söz!
uk: Це мало бути в Налаштуваннях, але я про це забув. З'явиться у наступній версії. Обіцяю!
ur: یہ آپشنز میں ہونا چاہیے تھا، لیکن میں اسے بھول گیا۔ اگلے ورژن میں شامل ہوگا۔ وعدہ!
vi: Điều này lẽ ra phải nằm trong Tùy chọn, nhưng tôi đã bỏ sót. Sẽ có trong phiên bản tiếp theo. Hứa đấy!
zh_hans: 这应该在选项里，但我漏掉了。下个版本会补上。保证！
zh_hant: 這應該在選項裡，但我漏掉了。下個版本會補上。保證！

# Options.qna.4question
source: Where can I edit the photo access permission?
ar: أين يمكنني تعديل إذن الوصول إلى الصور؟
ca: On puc editar el permís d'accés a les fotos?
cs: Kde mohu upravit oprávnění pro přístup k fotkám?
da: Hvor kan jeg redigere tilladelsen til fotoadgang?
de: Wo kann ich die Fotozugriffsberechtigung bearbeiten?
el: Πού μπορώ να επεξεργαστώ την άδεια πρόσβασης φωτογραφιών;
es: ¿Dónde puedo editar el permiso de acceso a las fotos?
fi: Mistä voin muokata valokuvien käyttöoikeutta?
fr: Où puis-je modifier l'autorisation d'accès aux photos ?
he: היכן ניתן לערוך את הרשאת הגישה לתמונות?
hi: मैं फोटो एक्सेस अनुमति कहां संपादित कर सकता हूं?
hr: Gdje mogu urediti dopuštenje za pristup fotografijama?
hu: Hol szerkeszthetem a fotó hozzáférési engedélyt?
id: Di mana saya bisa mengedit izin akses foto?
it: Dove posso modificare l'autorizzazione di accesso alle foto?
ja: 写真アクセスの許可はどこで編集できますか？
ko: 사진 접근 권한은 어디에서 수정할 수 있나요?
ms: Di manakah saya boleh mengedit kebenaran akses foto?
nb: Hvor kan jeg redigere tillatelsen for fototilgang?
nl: Waar kan ik de machtiging voor foto-toegang bewerken?
pl: Gdzie mogę edytować uprawnienia dostępu do zdjęć?
pt_br: Onde posso editar a permissão de acesso às fotos?
pt_pt: Onde posso editar a permissão de acesso às fotos?
ro: Unde pot edita permisiunea de acces la fotografii?
ru: Где я могу изменить разрешение на доступ к фото?
sv: Var kan jag ändra behörigheten för fototillgång?
th: ฉันสามารถแก้ไขสิทธิ์การเข้าถึงรูปภาพได้ที่ไหน?
tr: Fotoğraf erişim iznini nerede düzenleyebilirim?
uk: Де я можу редагувати дозвіл на доступ до фото?
ur: میں فوٹو تک رسائی کی اجازت کہاں ترمیم کرسکتا ہوں؟
vi: Tôi có thể chỉnh sửa quyền truy cập ảnh ở đâu?
zh_hans: 我在哪里可以编辑照片访问权限？
zh_hant: 我在哪裡可以編輯照片訪問權限？
